/* Email app name */
"Mail" = "Mail";

/* Users photo library */
"Camera Roll" = "Rullino";

/* Text field to enter a description */
"Add a description" = "Aggiungi una descrizione";

/* Text messages app name */
"Message" = "Messaggi";

/* Share photo or video button */
"Share post" = "Condividi post";

/* Select a location button */
"Tag a location" = "Seleziona posizione";

/* Share Title */
"Share" = "Condividi";
